/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Mattermost" = "Mattermost";
"e.g. https://mattermost.example.com" = "пример https://mattermost.example.com";
"All your team communication in one place, searchable and accessable anywhere." = "All your team communication in one place, searchable and accessable anywhere.";
"Your team URL" = "URL команды";
"Next step" = "Далее";
"Sign In" = "Войти";
"Email" = "Email";
"Password" = "Пароль";
"Forgot password?" = "Забыли пароль?";
"Error" = "Ошибка";
"Cancel" = "Отмена";
"More Channel" = "Больше каналов";
"Teams" = "Команды";
"Choose your team" = "Выберите команду";
